[
  "recent-files-obsidian",
  "obsidian-pandoc",
  "file-explorer-note-count",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin",
  "obsidian-memos",
  "calendar",
  "quick-explorer",
  "obsidian-excalidraw-plugin",
  "dataview",
  "cmenu-plugin",
  "obsidian-enhancing-mindmap"
]